{
    "@new_yorko_times":
    "Yorko – это Юрий Кашницкий. Это канал про: - ML #ml (e.g. Мем “stack more layers” и горький урок Ричарда Саттона или chatGPT и тестовое на Machine Learning Engineer) - карьеру #career (e.g. Про бигтех, софт-скиллы и английский или Слушающий тебя да получит знания, не цифры - фэйлы #fail (e.g. О проекте, который надо было убить или Cобесы в Яндекс и Амазон и куча советов от непрошедшего) - науку #science (e.g. Про Elsevier и антифрод в науке или To PhD or not to PhD) - а иногда и просто про жизнь #coolstorybob (e.g. Санёк с Wall Street или Самый упоротый собес в моей жизни). \nФормальности (работа-учеба и прочее) описал тут на английском, а на русском – как-то в 2018-ом описал свои жития – про детство, булинг, Израиль и Канаду, аспирантуру и индустрию, все до отъезда в Нидерланды. Про то, что было позже – тоже расскажу, но вообще сейчас в work-life balance куда больше life – дочке 3 года, в NL по вечерам и выходным особо не работают, так что прошлой движухи в моей жизни стало сильно меньше. Но рассказывать есть что, отсюда и этот канал. \nСейчас я работаю как Principal Machine Learning Scientist в компании Elsevier, занимаюсь в основном вопросами Research Integrity, там немало простора для хороших идей и крутых алгоритмов, например, как в графе цитирований статей искать фрод (а-ля цитирование несуществующих статей) или как ловить сфабрикованные статьи (paper mills). Что можно рассказывать, буду рассказывать. Например, есть пост в моем блоге про то, как ловить бессмысленный машинно-генерированный контент и почему это сложно. Но вообще очень многое нельзя описывать, чтоб не помогать мошенникам. Еще позже наберусь смелости порассуждать, как так вышло, что я все еще работаю в этой компании, не секрет, что репутация у Эльсивира в академических кругах неоднозначная. Понятно, я тут не могу говорить все что думаю да так, чтоб не вылететь с работы, так что придется не вестись на провокации (upd: вот пост).\nПожалуй, в DS-кругах я настолько прочно укоренился как лидер открытого млкурса mlcourse.ai, что хочется уже избавляться от стигмы, вот и канал завел не как отросток от аудитории курса, а независимо. Курс был для души, было весело, около 30к человек начавших и 1500 выживших – много классных отзывов, можно и как хороший менеджерский опыт это продать, но надо двигать дальше: заниматься  дальше образованием профессионально я не хочу. Также у меня нет амбиций быть “лидером мнений русскоязычного DS” или еще каким инфлюенсером. Хочется просто делиться интересными вещами. К примеру, недавно я погрузился в квантовые вычисления – было очень сложно и интересно. Хочется, преодолев синдром самозванца, живо рассказать про базовые вещи тем, кто вообще впервые слышит про квантовые вычисления (upd: пост). Понятно, что каждый день такие посты не могут выходить. Так что, надеюсь, тут будет меньше щитпостинга и призывов поставить колокольчик и больше – идей. Поскольку «Великие умы обсуждают идеи, средние умы обсуждают события, мелкие умы обсуждают людей» (Элеонора Рузвельт).",
    "@zheltyi_ai":
    "Канал разработчиков из Тинькофф, которые рассказывают про искуственный интеллект"
}